"article-fetcher-error-updated-content-timeout" = "Die App war nicht in der Lage, die aktualisierten Inhalte rechtzeitig abzurufen. Bitte aktualisiere diese Seite sp\U00e4ter, um deine \U00c4nderungen zu sehen.";
"talk-page-page-info" = "Seiteninformationen";
"account-creation-logging-in" = "Anmelden \U2026";
"diff-single-line-format" = "Zeile %1$d";
"button-report-a-bug" = "Einen Fehler melden";
"saved-title" = "Gespeichert";
"appearance-settings-set-automatic-table-opening" = "Tabelleneinstellungen";
"welcome-languages-search-title" = "Suche in \U00fcber 300 Sprachen";
"icon-shortcut-random-title" = "Zuf\U00e4lliger Artikel";
"explore-feed-preferences-show-news-title" = "Karte \U201eIn den Nachrichten\U201c anzeigen";
"talk-page-new-reply-success-text" = "Deine Antwort wurde erfolgreich ver\U00f6ffentlicht";
"forgot-password-title" = "Passwort zur\U00fccksetzen";
"chinese-variants-alert-body" = "Die Wikipedia-App unterst\U00fctzt jetzt die folgenden chinesischen Varianten als Prim\U00e4r- oder Sekund\U00e4rsprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert:\n\n\U7b80\U4f53 Chinesisch, vereinfacht (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong Traditional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau Traditional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia Simplified (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore Simplified (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Traditionelles Taiwanesisch (zh-tw)";
"original-tab-button-popover-description" = "Tippe auf das W, um zu dem Reiter zur\U00fcckzukehren, von dem du gestartet bist.";
"places-enable-location-action-button-title" = "Standort aktivieren";
"reading-lists-list-not-synced-limit-exceeded" = "Liste nicht synchronisiert, Grenze \U00fcberschritten";
"edit-summary-add-summary-text" = "Eine Bearbeitungszusammenfassung hinzuf\U00fcgen";
"empty-insert-media-title" = "Eine Datei von Wikimedia Commons ausw\U00e4hlen";
"dim-images" = "Bilder dimmen";
"insert-action-title" = "Einf\U00fcgen";
"diff-compare-title" = "Versionsvergleich";
"aaald-article-insert-last-updated" = "Zuletzt aktualisiert";
"places-filter-top-articles-count" = "%1$d|Ein|%1$d Artikel";
"reference-title" = "Einzelnachweis %1$@";
"button-read-now" = "Jetzt lesen";
"share-message-format" = "\U201e%1$@\U201c %2$@";
"description-welcome-descriptions-title" = "Artikelbeschreibungen";
"page-history-compare-title" = "Vergleichen";
"description-help-wikidata-guide" = "Wikidata-Anleitung zum Verfassen von Beschreibungen";
"reading-list-sync-enable-subtitle" = "Deine gespeicherten Artikel und Leselisten k\U00f6nnen jetzt auf deinem Wikipedia-Benutzerkonto gespeichert und zwischen deinen Wikipedia-Apps synchronisiert werden.";
"diff-context-lines-collapsed-button-title" = "Zeigen";
"explore-feed-preferences-turn-off-explore-tab-message" = "Der Entdecken-Reiter kann erneut in den Einstellungen zum Entdecken-Feed angeschaltet werden";
"field-username-title" = "Benutzername";
"insert-media-image-position-setting-left" = "Links";
"action-share" = "Teilen";
"potd-empty-error-description" = "Das Bild des Tages f\U00fcr %1$@ konnte nicht abgerufen werden";
"two-factor-login-continue" = "Mit der Anmeldung fortfahren";
"aaald-error-subitle" = "Aktualisieren, um es erneut zu versuchen";
"top-read-widget-readers-count" = "%1$@ Leser";
"nearby-distance-label-miles" = "%1$@ Meilen";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Die L\U00f6schung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto und \U2013 falls die Synchronisierung aktiviert ist \U2013 von diesem Ger\U00e4t.\n\nDie L\U00f6schung deiner gespeicherten Artikel wird ungef\U00e4hr %1$@ Speicherplatz freigeben.";
"aaald-new-news-reference-title" = "Nachrichten";
"about-translators-details" = "Diese App wurde von freiwilligen \U00dcbersetzern auf %1$@ \U00fcbersetzt";
"diff-paragraph-moved-format" = "Der Absatz wurde %1$@ %2$@ verschoben";
"talk-pages-topic-reply-onboarding-title" = "Diskussionsseiten";
"share-on-twitter-sign-off" = "\U00fcber Wikipedia";
"continue-reading-empty-description" = "Wikipedia f\U00fcr weitere Artikel entdecken";
"notifications-center-onboarding-modal-continue-action" = "Fortfahren";
"replace-buttons-replace-accessibility" = "Einzelne Instanz ersetzen";
"action-update" = "Aktualisieren";
"notifications-center-status-read" = "Gelesen";
"settings-title" = "Einstellungen";
"diff-paragraph-moved" = "Abschnitt verschoben";
"notifications-center-destination-app" = "In App";
"project-name-wikibooks" = "Wikibooks";
"notifications-center-type-item-description-welcome-verbose" = "Willkommensnachricht";
"empty-no-reading-lists-title" = "Organisiere gespeicherte Artikel mit Leselisten";
"settings-search-footer-text" = "Passe die App an, damit der Suchreiter anstatt des Entdecken-Reiters ge\U00f6ffnet wird.";
"talk-pages-comment-added-alert-title" = "Dein Kommentar wurde hinzugef\U00fcgt";
"empty-no-history-message" = "Gehe hier deinen gelesenen Seiten nach";
"settings-storage-and-syncing-show-default-reading-list-title" = "Gespeicherte Leseliste anzeigen";
"insert-link-title" = "Link einf\U00fcgen";
"history-clear-all" = "L\U00f6schen";
"app-store-subtitle" = "Die freie Enzyklop\U00e4die";
"donate-accessibility-textfield-hint" = "Geben Sie den gew\U00fcnschten Spendenbetrag ein.";
"project-name-wikisource" = "Wikisource";
"aaald-added-text-description-2" = "%1$@ hinzugef\U00fcgt";
"settings-notifications-system-turn-on" = "Benachrichtigungen anschalten";
"clearing-cache-complete" = "Cache geleert.";
"notifications-center-filters-types-item-title-all" = "Alle Typen";
"image-rec-title" = "Bild hinzuf\U00fcgen";
"nearby-distance-label-feet" = "%1$@ Fu\U00df";
"places-filter-button-title" = "Filtern";
"talk-page-title-article-talk" = "Artikeldiskussionsseite";
"explore-main-page-description" = "Hauptseite der Wikimedia-Projekte";
"description-welcome-concise-title" = "Halte sie kurz";
"edit-minor-learn-more-text" = "Mehr \U00fcber geringf\U00fcgige Bearbeitungen erfahren";
"welcome-exploration-on-this-day-description" = "Reise in der Zeit zur\U00fcck, um zu erfahren, was heute in der Vergangenheit passiert ist.";
"description-welcome-descriptions-sub-title" = "Fasst einen Artikel zusammen, um Lesern beim Verstehen des Themas im \U00dcberblick zu helfen.";
"article-deleted-accessibility-notification" = "%1$d|Artikel gel\U00f6scht";
"diff-thanks-send-subtitle" = "Danken ist eine einfache M\U00f6glichkeit, einem Benutzer seine Wertsch\U00e4tzung f\U00fcr seine Arbeit in der Wikipedia zu zeigen. Danken  kann nicht r\U00fcckg\U00e4ngig gemacht werden und ist \U00f6ffentlich einsehbar.";
"about-libraries" = "Verwendete Bibliotheken";
"edit-menu-item" = "Bearbeiten";
"wikitext-preview-save-changes-title" = "\U00c4nderungen speichern";
"notifications-center-more-action-accessibility-label" = "Mehr";
"insert-media-caption-title" = "Beschriftung";
"explore-random-article-sub-heading-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"empty-no-search-results-message" = "Keine Ergebnisse gefunden";
"donate-success-title" = "Vielen Dank!";
"languages-wikipedia" = "Wikipedia-Sprachen";
"insert-media-image-size-setting-custom" = "Benutzerdefiniert";
"notifications-center-subheader-message-user-talk-page" = "Nachricht auf deiner Diskussionsseite";
"reading-list-with-provided-name-not-found" = "Eine Leseliste mit dem Namen \U201e%1$@\U201c wurde nicht gefunden. Bitte stelle sicher, dass du den richtigen Namen hast.";
"notifications-center-type-title-user-rights-change" = "\U00c4nderung der Benutzerrechte";
"settings-clear-cache" = "Gecachte Daten l\U00f6schen";
"talk-pages-empty-view-header-article" = "Die Diskussion beginnt hier";
"notifications-center-subheader-user-rights-change" = "\U00c4nderung der Benutzerrechte";
"share-social-mention-format" = "\U201e%1$@\U201c \U00fcber Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Artikel in der N\U00e4he";
"explore-enable-location-title" = "Entdecke Artikel nahe deines aktuellen Standortes";
"explore-most-read-more-list-title-for-date" = "Beliebt am %1$@";
"explore-feed-preferences-continue-reading-description" = "Schnelles Zur\U00fcckverweisen auf das Lesen eines offenen Artikels";
"action-find-in-page" = "In Seite finden";
"no-email-account-alert" = "Bitte richte auf deinem Ger\U00e4t ein E-Mail-Konto ein und versuche es erneut.";
"notifications-center-toolbar-mark-accessibility-label" = "Markieren ausgew\U00e4hlter Benachrichtigungen";
"search-recent-title" = "Zuletzt gesucht";
"widget-onthisday-description" = "Erforsche, was an diesem Tag in der Geschichte passiert ist.";
"appearance-settings-image-dimming-footer" = "Die Undurchsichtigkeit von Bildern im dunklen und schwarzen Farbschema verringern";
"on-this-day-detail-header-date-range" = "von %1$@ bis %2$@";
"article-delete" = "L\U00f6schen";
"search-recent-clear-confirmation-heading" = "Alle letzten Suchanfragen l\U00f6schen?";
"table-of-contents-close-accessibility-hint" = "Schlie\U00dfen";
"search-field-placeholder-text" = "Wikipedia durchsuchen";
"talk-pages-user-logs" = "Logs";
"insert-media-image-type-setting-thumbnail" = "Vorschaubild";
"diff-multi-line-format" = "Zeilen %1$d bis %2$d";
"empty-no-reading-lists-message" = "Erstelle Listen f\U00fcr Reiseziele, Lieblingsthemen und vieles mehr.";
"edit-link-display-text-title" = "Angezeigter Text";
"insert-media-image-preview-more-information-action-title" = "Weitere Informationen";
"reading-list-list-limit-exceeded-message" = "Diese Leseliste und die in ihr gespeicherten Artikel werden nicht synchronisiert. Bitte reduziere die Anzahl der Listen auf %1$d, um mit der Synchronisierung dieser Liste fortzufahren.";
"image-rec-tooltip-1-title" = "\U00dcberpr\U00fcfen";
"reading-list-unable-to-add-entry" = "Beim Hinzuf\U00fcgen eines Eintrags zu deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"account-creation-log-in" = "Anmelden.";
"description-add-title" = "Beschreibung hinzuf\U00fcgen";
"find-previous-button-accessibility" = "Vorheriges Suchergebnis";
"share-a-fact-made-with" = "Erstellt mit der Wikipedia-App";
"wikitext-upload-save-sign-in" = "Anmelden";
"main-menu-about" = "\U00dcber die App";
"description-help-about-title" = "\U00dcber";
"diff-compare-header-to-info-heading" = "Angezeigte Bearbeitung";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d Bearbeitung|%1$d Bearbeitungen";
"insert-media-media-settings-title" = "Medieneinstellungen";
"action-saved-accessibility" = "Gespeichert. Aktivieren zum L\U00f6schen.";
"aaald-new-discussion" = "Neue Diskussion";
"donate-payment-method-prompt-other-button-title" = "Andere Zahlungsmethode";
"places-search-did-you-mean" = "Meintest du %1$@?";
"field-alert-username-unavailable" = "Der Benutzername ist nicht verf\U00fcgbar";
"places-search-top-articles" = "Alle guten Artikel";
"project-name-wikispecies" = "Wikispecies";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d Antwort|%1$d Antworten";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia hat keinen Artikel mit genau diesem Namen";
"reading-lists-article-not-synced" = "Nicht synchronisiert";
"page-history-stats-text" = "%1$d|%1$d Bearbeitung|%1$d Bearbeitungen seit %2$@";
"notifications-center-swipe-mark-as-read" = "Als gelesen markieren";
"empty-no-feed-action-message" = "Du kannst trotzdem gespeicherte Seiten lesen";
"image-gallery-unknown-owner" = "Autor unbekannt.";
"explore-feed-preferences-card-hidden-title" = "Karte ausgeblendet";
"replace-button-accessibility" = "%1$@ ausf\U00fchren.";
"about-content-license-details-share-alike-license" = "Creative-Commons-Lizenz \U201eNamensnennung \U2013 Weitergabe unter gleichen Bedingungen\U201c";
"reading-list-sync-enable-title" = "Synchronisierung von Leselisten anschalten?";
"explore-feed-preferences-show-randomizer-title" = "Karte \U201eZufallsgenerator\U201c anzeigen";
"explore-feed-preferences-potd-description" = "T\U00e4glich vorgestelltes Bild von Commons";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "Zu Liste hinzuf\U00fcgen";
"notifications-center-type-title-user-talk-page-messsage" = "Nachricht auf Diskussionsseite";
"project-name-wikiversity" = "Wikiversity";
"notifications-center-go-to-article" = "Artikel";
"account-creation-create-account" = "Dein Benutzerkonto erstellen";
"edit-notices-please-read" = "Bitte vor der Bearbeitung lesen";
"notifications-center-alert" = "Warnung";
"edit-link-title" = "Link bearbeiten";
"action-unsave" = "L\U00f6schen";
"explore-feed-preferences-featured-article-description" = "T\U00e4glich vorgestellter Artikel auf Wikipedia";
"notifications-center-subheader-mention-talk-page" = "Erw\U00e4hnung auf der Diskussionsseite";
"aaald-revision-by-anonymous" = "Bearbeitung durch einen nicht angemeldeten Benutzer";
"explore-randomizer" = "Zufallsgenerator";
"places-search-articles-that-match" = "%1$@, die mit \U201e%2$@\U201c \U00fcbereinstimmen";
"notifications-center-status-all-notifications" = "Alle Benachrichtigungen";
"chinese-variants-alert-title" = "Updates zur Unterst\U00fctzung chinesischer Varianten";
"logged-out-log-back-in-button-title" = "Melde dich wieder bei deinem Benutzerkonto an";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"reading-list-login-or-create-account-button-title" = "Anmelden oder Benutzerkonto erstellen";
"talk-pages-user-groups" = "Benutzergruppen";
"two-factor-login-title" = "Bei deinem Benutzerkonto anmelden";
"variants-alert-preferences-button" = "\U00dcberpr\U00fcfe deine Einstellungen";
"wikitext-preview-link-external-preview-description" = "Dieser Link f\U00fchrt zu einer externen Website: %1$@";
"notifications-center-filters-read-status-section-title" = "Lesestatus";
"talk-page-subscription-failed-alert" = "Das Abonnieren des Themas ist fehlgeschlagen. Bitte versuche es erneut.";
"explore-feed-preferences-show-places-footer-text" = "Das Ausschalten der Karte \U201eOrte\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"page-protected-can-not-edit" = "Du hast nicht die Rechte, diese Seite zu bearbeiten.";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d Byte hinzugef\U00fcgt|%1$d Byte hinzugef\U00fcgt";
"explore-feed-preferences-on-this-day-description" = "Ereignisse in der Geschichte an diesem Tag";
"talk-page-add-topic-button" = "Thema hinzuf\U00fcgen";
"search-did-you-mean" = "Meintest du %1$@?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d Abschnitt|%1$d Abschnitte";
"settings-clear-cache-are-you-sure-message" = "Das L\U00f6schen gecachter Daten kann bis zu %1$@ Speicherplatz freigeben. Es l\U00f6scht nicht deine gespeicherten Seiten.";
"reading-list-add-hint-title" = "\U201e%1$@\U201c zu einer Leseliste hinzuf\U00fcgen?";
"editor-edit-published" = "Deine Bearbeitung wurde ver\U00f6ffentlicht.";
"page-history-revisions-comparison-warning" = "Nur zwei Versionen k\U00f6nnen angezeigt werden";
"talk-pages-topic-added-alert-title" = "Dein Thema wurde hinzugef\U00fcgt";
"notifications-center-subheader-edit-milestone" = "Bearbeitungsmeilenstein";
"diff-content-added" = "Inhalt hinzugef\U00fcgt, %1$@";
"about-content-license" = "Inhaltslizenz";
"about-libraries-licenses-title" = "Wir lieben Open-Source-Software %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Gespeicherte Artikel l\U00f6schen";
"app-store-release-notes" = "Vollst\U00e4ndig anpassbarer und leichter zu lesender Entdecken-Feed. Lokalisierung, Verbesserungen an der Leistung und Fehlerbehebungen.";
"talk-pages-empty-view-header-user" = "Beginne eine Diskussion mit %1$@";
"article-share" = "Teilen";
"variants-alert-dismiss-button" = "Nein danke";
"article-languages-filter-placeholder" = "Sprache finden";
"talk-page-rply-close-button-accessibility-hint" = "Antwortansicht schlie\U00dfen";
"description-help-about-wikidata" = "\U00dcber Wikidata";
"description-published-button-title" = "Fertig";
"edit-menu-item-could-not-find-selection-alert-message" = "Vielleicht kann der ausgew\U00e4hlte Text nicht bearbeitet werden (z. B. der Artikel- oder die Infobox-Titel) oder wegen der L\U00e4nge des Textes, der hervorgehoben wurde.";
"import-shared-reading-list-survey-prompt-subtitle" = "\"Leselisten teilen\" ist eine Testfunktion und wir brauchen dein Feedback, um sie zu verbessern oder zu entfernen.";
"share-social-format" = "\U201e%1$@\U201c \U00fcber Wikipedia: %2$@";
"forgot-password-username-or-email-title" = "Oder";
"diff-rollback-success" = "Bearbeitungen r\U00fcckg\U00e4ngig gemacht.";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedias";
"empty-no-other-article-languages-message" = "Dieser Artikel wurde noch in keiner anderen Sprache erstellt.";
"app-store-short-description" = "Lade die Wikipedia-App herunter, um Orte in deiner N\U00e4he zu entdecken, Artikel zum Offlinelesen zu synchronisieren und dein Leseerlebnis zu steigern.";
"about-repositories-app-source-license" = "Der Quellcode ist verf\U00fcgbar unter der %1$@.";
"search-button-accessibility-label" = "Wikipedia durchsuchen";
"theme-default-display-name" = "Standard";
"new-password-instructions" = "Du hast dich mit einem tempor\U00e4ren Passwort angemeldet. Um die Anmeldung abzuschlie\U00dfen, lege hier ein neues Passwort fest.";
"about-content-license-details" = "Sofern nicht anders angegeben, ist der Inhalt verf\U00fcgbar unter einer %1$@.";
"account-creation-saving" = "Speichere \U2026";
"find-clear-button-accessibility" = "Suchen l\U00f6schen";
"diff-thanks-send-title" = "\U00d6ffentlich das Danke senden";
"diff-thanks-login-subtitle" = "'Danken' sind eine einfache M\U00f6glichkeit, die Arbeit eines Editors bei Wikipedia zu w\U00fcrdigen. Du must eingeloggt sein, um 'Danken' zu senden.";
"share-default-format" = "\U201e%1$@\U201c von \U201e%2$@\U201c: %3$@";
"notifications-center-feed-news-notification-text" = "Bearbeitungsbenachrichtigungen f\U00fcr alle Wikimedia-Projekte sind jetzt \U00fcber die App verf\U00fcgbar. Melde dich f\U00fcr Push-Benachrichtigungen an, um auch unterwegs \U00fcber deine Nachrichten auf Wikipedia auf dem Laufenden zu bleiben.";
"home-title" = "Entdecken";
"explore-feed-preferences-turn-off-feed-disclosure" = "Das Ausschalten des Entdecken-Reiters wird den Entdecken-Reiter durch einen Einstellungen-Reiter ersetzen.";
"notifications-center-type-title-connection-with-wikidata" = "Verbindung mit Wikidata";
"editing-welcome-set-knowledge-free-title" = "Wissen frei aufsetzen";
"talk-page-read-in-web" = "Im Browser lesen";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Entdecken-Feed ausschalten?";
"editor-replace-textfield-placeholder" = "Ersetzen durch \U2026";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Das Ausblenden aller Entdecken-Feed-Karten schaltet den Entdecken-Reiter aus und ersetzt ihn durch einen Einstellungs-Reiter";
"reading-list-sync-enabled-panel-message" = "Die Synchronisierung von Leselisten ist f\U00fcr dieses Benutzerkonto aktiviert. Um die Synchronisierung zu beenden, aktualisiere deine Einstellungen.";
"explore-feed-preferences-additional-languages-footer-text" = "Zus\U00e4tzliche Sprachen k\U00f6nnen in der Einstellungsseite \U201eMeine Sprachen\U201c hinzugef\U00fcgt werden.";
"wikitext-upload-captcha-error" = "Captcha-\U00dcberpr\U00fcfungsfehler.";
"import-shared-reading-list-survey-prompt-title" = "Kannst du uns helfen, \"Leselisten teilen\" zu verbessern?";
"diff-rollback-alert-message" = "Bist du sicher, dass du die Bearbeitungen r\U00fcckg\U00e4ngig machen willst?";
"donate-payment-method-prompt-apple-pay-button-title" = "Mit Apple Pay spenden";
"export-user-data-generic-error" = "Beim Exportieren deiner Daten ist ein Fehler aufgetreten. Bitte versuche es sp\U00e4ter noch einmal.";
"article-save-error-not-enough-space" = "Du hast nicht gen\U00fcgend Speicherplatz auf deinem Ger\U00e4t, um diesen Artikel zu speichern.";
"explore-featured-article-sub-heading-from-wikipedia" = "Von Wikipedia";
"insert-media-title" = "Medium einf\U00fcgen";
"navbar-title-mode-edit-wikitext-preview" = "Vorschau";
"aaald-characters-text-description" = "%1$d|0=Zeichen|Zeichen|Zeichen";
"page-history-graph-accessibility-label" = "Diagramm mit der Anzahl der Bearbeitung \U00fcber die Zeit";
"cancel" = "Abbrechen";
"field-alert-password-confirm-mismatch" = "Die Passw\U00f6rter stimmen nicht \U00fcberein";
"on-this-day-footer" = "Weitere historische Ereignisse an diesem Tag";
"field-captcha-placeholder" = "CAPTCHA-Text";
"editor-find-next-button-accessibility" = "N\U00e4chstes Suchergebnis";
"field-alert-token-invalid" = "Ung\U00fcltiger Code";
"notifications-center-empty-state-filters-subtitle" = "\U00c4ndere %1$@, um mehr Nachrichten zu sehen";
"about-send-feedback" = "App-R\U00fcckmeldung senden";
"settings-help-and-feedback" = "Hilfe und R\U00fcckmeldung";
"editing-welcome-citations-title" = "Verl\U00e4ssliche Quellen zitieren";
"aaald-new-journal-reference-title" = "Zeitschrift";
"unable-to-load-talk-page-title" = "Diskussionsseite kann nicht geladen werden";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"welcome-notifications-tell-me-more-creation" = "Benachrichtigungen werden auf deinem Ger\U00e4t von der App erstellt und zur Verf\U00fcgung gestellt und nicht von unseren oder Drittparteiservern.";
"number-billions" = "%1$@ Mrd.";
"diff-undo-message" = "Dadurch werden die \U00c4nderungen r\U00fcckg\U00e4ngig gemacht, die durch die \U00dcberarbeitung(en) des hier angezeigten Artikels vorgenommen wurden. Um fortzufahren, gib bitte einen Grund f\U00fcr das R\U00fcckg\U00e4ngigmachen dieser \U00c4nderung an.";
"reading-themes-controls-accessibility-text-size-slider" = "Textgr\U00f6\U00dfenschieber";
"appearance-settings-reading-themes" = "Lese-Farbschemen";
"account-creation-passwords-mismatched" = "Die Passwortfelder stimmen nicht \U00fcberein.";
"on-this-day-no-internet-error" = "Keine Daten verf\U00fcgbar";
"settings-storage-and-syncing-enable-sync-title" = "Gespeicherte Artikel und Listen synchronisieren";
"talk-page-subscribed-alert-subtitle" = "Du wirst \U00fcber neue Kommentare in diesem Thema benachrichtigt.";
"notifications-center-empty-not-subscribed" = "Du hast derzeit keine Wikipedia-Benachrichtigungen abonniert";
"reading-list-keep-subtitle" = "Es sind mit deinem Wikipedia-Benutzerkonto synchronisierte Artikel vorhanden. M\U00f6chtest du sie nach der Abmeldung auf diesem Ger\U00e4t behalten?";
"edit-menu-item-could-not-find-selection-alert-title" = "Der ausgew\U00e4hlte Text konnte nicht gefunden werden";
"places-location-enabled" = "Standort aktiviert";
"main-menu-account-title-logged-in" = "Angemeldet als %1$@";
"description-edit-pencil-title" = "Artikelbeschreibung bearbeiten";
"edit-summary-placeholder-text" = "Wie hast du den Artikel verbessert?";
"notifications-center-type-item-description-notice" = "Hinweis";
"main-menu-rate-app" = "Die App bewerten";
"explore-feed-preferences-show-continue-reading-title" = "Karte \U201eMit dem Lesen fortfahren\U201c anzeigen";
"editing-welcome-be-bold-subtitle" = "Sei mutig, aber nicht r\U00fccksichtslos bei der Aktualisierung von Artikeln. Qu\U00e4le dich nicht beim Machen von Fehlern: Es wird jede vergangene Version einer Seite gespeichert, so dass Fehler einfach von unserer Gemeinschaft korrigiert werden k\U00f6nnen.";
"talk-page-new-banner-subtitle" = "Denke daran, dass wir hier alle Menschen sind";
"button-ok" = "Okay";
"description-edit-length-warning" = "%1$@ von %2$@";
"explore-nearby-sub-heading-your-location" = "Dein Standort";
"diff-user-button-accessibility-text" = "Doppeltippen, um das Men\U00fc zu \U00f6ffnen";
"insert-media-image-position-setting-right" = "Rechts";
"button-save-for-later" = "F\U00fcr sp\U00e4ter speichern";
"action-previous-revision-accessibility" = "Vorherige Version";
"replace-infolabel-method-replace-all" = "Alle ersetzen";
"account-creation-missing-fields" = "Du musst einen Benutzernamen, ein Passwort und eine Passwortbest\U00e4tigung eingeben, um ein Benutzerkonto zu erstellen.";
"settings-clear-cache-are-you-sure-title" = "Gecachte Daten l\U00f6schen?";
"account-creation-captcha-title" = "CAPTCHA-Sicherheitspr\U00fcfung";
"explore-feed-preferences-global-cards-subtitle" = "Nicht sprachspezifisch";
"aaald-multiple-changes-description" = "Mehrere \U00c4nderungen vorgenommen";
"notifications-center-subheader-welcome" = "Willkommen!";
"reading-list-limit-hit-for-unsorted-articles-title" = "Grenze f\U00fcr unsortierte Artikel";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Aus";
"languages-settings-title" = "Sprachen";
"back-button-accessibility-label" = "Zur\U00fcck";
"notifications-center-subheader-edit-reverted" = "Deine Bearbeitung wurde r\U00fcckg\U00e4ngig gemacht";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Es gibt eine Begrenzung von 5000 unsortierten Artikeln. Bitte sortiere deine vorhandenen Artikel in Listen ein, um mit der Synchronisierung deiner unsortierten Artikel fortzufahren.";
"panel-compare-revisions-title" = "Versionen vergleichen";
"page-history-user-edits" = "Benutzerbearbeitungen";
"explore-feed-preferences-explore-tab" = "Entdecken-Reiter";
"explore-main-page-heading" = "Heute auf Wikipedia";
"reading-lists-large-sync-completed" = "%1$d Artikel und %2$d|%2$d Leseliste|%2$d Leselisten wurden von deinem Benutzerkonto synchronisiert";
"talk-page-unsubscription-failed-alert" = "Das Abbestellen des Themas ist fehlgeschlagen. Bitte versuche es erneut.";
"edit-notices-always-display" = "Bearbeitungshinweise immer anzeigen";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Auf";
"reading-list-unable-to-remove-entry" = "Beim Entfernen eines Eintrags aus deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"project-name-wikiquote" = "Wikiquote";
"reading-list-entry-limit-exceeded-message" = "Bitte reduziere die Anzahl der Artikel in dieser Liste auf %1$d, um mit der Synchronisierung aller Artikel in dieser Liste fortzufahren.";
"notifications-center-empty-state-no-projects-selected" = "Projekte hinzuf\U00fcgen, um mehr Nachrichten zu sehen";
"share-building" = "Erstelle Teile-einen-Fakt-Karte \U2026";
"explore-feed-language-settings" = "Spracheinstellungen f\U00fcr den Entdecken-Feed";
"reading-themes-controls-accessibility-dark-theme-button" = "Dunkles Farbschema";
"reading-lists-article-added-confirmation" = "Artikel zu \U201e%1$@\U201c hinzugef\U00fcgt";
"aaald-revision-userInfo" = "Bearbeitung von %1$@ (%2$@ Bearbeitungen)";
"reading-lists-article-queued-to-be-downloaded" = "Artikel in die Download-Warteschlange eingereiht";
"appearance-settings-expand-tables-footer" = "Festlegen, dass alle Tabellen in allen Artikeln standardm\U00e4\U00dfig ge\U00f6ffnet werden sollen, inklusive Schnelle Fakten, Einzelnachweise, Anmerkungen und Weblinks.";
"relative-date-minutes-ago-abbreviated" = "Vor %1$d Minuten";
"notifications-center-filters-read-status-item-title-all" = "Alle";
"notifications-center-mark-as-unread" = "Als ungelesen markieren";
"panel-not-logged-in-title" = "Du bist nicht angemeldet";
"icon-shortcut-search-title" = "Wikipedia durchsuchen";
"account-talk-preferences-title" = "Diskussionsseiten Einstellungen";
"places-accessibility-show-more" = "Weitere Artikel anzeigen";
"places-unknown-distance" = "unbekannte Entfernung";
"insert-media-image-type-setting-basic" = "Basis";
"reading-lists-article-not-synced-list-limit-exceeded" = "Listengrenze \U00fcberschritten. Der Artikel konnte nicht synchronisiert werden.";
"settings-language-bar" = "Sprachen in der Suche anzeigen";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Themenbeschreibung";
"login-join-wikipedia" = "Wikipedia beitreten.";
"relative-date-months-ago" = "%1$d|0=Diesen Monat|1=Letzten Monat|Vor %1$d Monaten";
"two-factor-login-instructions" = "Bitte gib einen Zwei-Faktor-Verifikationscode ein";
"no-internet-connection-article-reload" = "Eine neuere Version dieses Artikels k\U00f6nnte verf\U00fcgbar sein, sie kann jedoch ohne Internetverbindung nicht geladen werden.";
"share-email-format" = "\U201e%1$@\U201c\n\nvon \U201e%2$@\U201c\n\n%3$@";
"article-languages-others" = "Andere Sprachen";
"description-edit-warning" = "Versuche, die Beschreibungen kurz zu halten, so dass Benutzer das Thema des Artikels im \U00dcberblick verstehen k\U00f6nnen.";
"aaald-two-sections-description" = "in den Abschnitten %1$@ und %2$@";
"notifications-center-onboarding-panel-secondary-button" = "Nein danke";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia-Projekte";
"talk-pages-topic-compose-title-placeholder" = "Thementitel";
"aaald-deleted-text-description-2" = "%1$@ gel\U00f6scht";
"add-articles-to-reading-list" = "%1$d|Ein|%1$d Artikel zu einer Leseliste hinzuf\U00fcgen";
"account-creation-have-account" = "Hast du bereits ein Benutzerkonto? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, zur\U00fcck zu Verlauf";
"account-request-vanishing" = "Konto aufl\U00f6sen";
"explore-feed-preferences-hide-card-action-title" = "Diese Karte ausblenden";
"places-search-saved-articles" = "Alle gespeicherten Artikel";
"theme-light-display-name" = "Hell";
"explore-feed-preferences-show-top-read-title" = "Karte \U201eAm meisten gelesen\U201c anzeigen";
"welcome-intro-free-encyclopedia-more-about" = "\U00dcber Wikipedia";
"on-this-day-detail-header-title" = "%1$d|Ein historisches Ereignis|%1$d historische Ereignisse";
"edit-link-remove-link-title" = "Link entfernen";
"explore-most-read-footer" = "Alle beliebtesten Artikel";
"description-help-more-info-title" = "Weitere Informationen";
"places-accessibility-recenter-map-on-user-location" = "An deinem Standort neu zentrieren";
"notifications-center-type-title-thanks" = "Dankesch\U00f6n";
"about-testers-details" = "QS getestet durch %1$@";
"donate-payment-method-prompt-message" = "Spenden Sie mit Apple Pay oder w\U00e4hlen Sie eine andere Zahlungsmethode.";
"find-replace-header-close-accessibility" = "Suchen und ersetzen schlie\U00dfen";
"notifications-center-go-to-article-talk-format" = "%1$@ Diskussionsseite";
"notifications-push-fallback-body-text" = "Neue Aktivit\U00e4t auf Wikipedia";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"reading-list-new-list-description-placeholder" = "optionale Kurzbeschreibung";
"two-factor-login-with-regular-code" = "Verifizierungscode verwenden";
"aaald-many-sections-description" = "in %1$d Abschnitten";
"button-skip" = "\U00dcberspringen";
"notifications-center-subheader-thanks" = "Dankesch\U00f6n";
"donate-accessibility-amount-button-hint" = "Doppeltippen, um den Spendenbetrag auszuw\U00e4hlen.";
"table-of-contents-heading" = "Inhalte";
"settings-storage-and-syncing-server-sync-title" = "Synchronisierte Leselisten aktualisieren";
"action-save" = "Speichern";
"diff-thanks-login-title" = "Anmelden, um 'Danken' zu senden";
"settings-primary-language" = "Prim\U00e4r";
"diff-thanks-anonymous-no-thanks" = "Anonymen Benutzern kann nicht gedankt werden";
"reading-lists-sync-error-no-internet-connection" = "Die Synchronisierung wird fortgesetzt, wenn wieder eine Internetverbindung verf\U00fcgbar ist.";
"aaald-article-description-updated-description" = "Die Artikelbeschreibung wurde aktualisiert";
"number-thousands" = "%1$@ T";
"main-menu-terms-of-use" = "Nutzungsbedingungen";
"aaald-one-section-description" = "im Abschnitt %1$@";
"aaald-article-insert-read-more" = "Weitere Aktualisierungen lesen";
"settings-clear-cache-cancel" = "Abbrechen";
"talk-page-revision-history" = "Versionsgeschichte";
"description-help-tips-example-title-one" = "Gem\U00e4lde von Leonardo da Vinci";
"home-reading-list-prompt" = "Deine gespeicherten Artikel k\U00f6nnen jetzt in Leselisten organisiert und zwischen deinen Ger\U00e4ten synchronisiert werden. Melde dich an, um die Speicherung deiner Leselisten in deinen Benutzereinstellungen zu erlauben.";
"replace-method-button-accessibility" = "Ersetzungsmethode. Auf %1$@ festgelegt. Zum \U00c4ndern ausw\U00e4hlen.";
"description-published-footer" = "Du kannst Artikel auch innerhalb dieser App bearbeiten. Versuche, Tippfehler und kleine S\U00e4tze zu korrigieren, indem du das n\U00e4chste Mal auf das Stiftsymbol klickst.";
"sort-by-title-action" = "Titel";
"compass-direction" = "nach %1$@ Uhr";
"appearance-settings-expand-tables" = "Tabellen ausklappen";
"insert-media-image-type-settings-title" = "Bildtyp";
"article-languages-yours" = "Deine Sprachen";
"reading-list-new-list-name-placeholder" = "Titel der Leseliste";
"reading-list-keep-title" = "Gespeicherte Artikel auf dem Ger\U00e4t behalten?";
"explore-random-article-heading" = "Zuf\U00e4lliger Artikel";
"notifications-center-title" = "Benachrichtigungen";
"explore-feed-preferences-customize-explore-feed-action-title" = "Entdecken-Feed anpassen";
"settings-storage-and-syncing-title" = "Artikelspeicher und Synchronisierung";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d Zeile|%1$d Zeilen";
"notifications-center-feed-news-notification-button-text" = "Push-Benachrichtigungen anschalten";
"action-unsaved-accessibility-notification" = "Artikel gel\U00f6scht";
"reading-lists-default-list-title" = "Gespeichert";
"talk-pages-reply-compose-close-confirmation-title" = "Bist du sicher, dass du diese neue Antwort verwerfen willst?";
"about-testers" = "Tester";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d Filter";
"appearance-settings-text-sizing-example-text" = "Bewege den Schieber, um die Gr\U00f6\U00dfe des Artikeltextes zu \U00e4ndern. Verwende die Gr\U00f6\U00dfe deines Systemtextes, um die Gr\U00f6\U00dfe anderer Textbereiche in der App zu \U00e4ndern.";
"aaald-new-talk-topic-description-format" = "%1$@ \U00fcber diesen Artikel";
"new-password-title" = "Passwort festlegen";
"explore-because-you-read-footer" = "Weitere \U00e4hnliche Artikel";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Syntaxhervorhebung";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Durch die Auswahl zur Anzeige der Entdecken-Feed-Karten schaltest du den Entdecken-Reiter an";
"notifications-center-inbox-title" = "Projekte";
"action-redo" = "Wiederholen";
"main-menu-zero-faq" = "FAQ zu Wikipedia Zero";
"diff-single-intro-title" = "Einleitung";
"edit-published-subtitle" = "Du hast soeben Wikipedia f\U00fcr jeden besser gemacht";
"move-articles-to-reading-list" = "%1$d|Einen|%1$d Artikel in eine Leseliste verschieben";
"explore-feed-preferences-related-pages-description" = "Vorschl\U00e4ge basierend auf dem Leseverlauf";
"replace-textfield-placeholder" = "Ersetzen durch \U2026";
"about-places-maps-license" = "Orte-Karten-Lizenz";
"explore-most-read-sub-heading-on-wikipedia" = "Auf Wikipedia";
"welcome-exploration-explore-feed-description" = "Empfohlener Lesestoff und t\U00e4glich wechselnde Artikel aus unserer Gemeinschaft";
"welcome-intro-free-encyclopedia-description" = "Wikipedia wurde kollaborativ von Freiwilligen verfasst und besteht aus mehr als 40 Millionen Artikeln in \U00fcber 300 Sprachen.";
"aaald-view-full-history-button" = "Vollst\U00e4ndige Versionsgeschichte anzeigen";
"welcome-notifications-tell-me-more-storage" = "Benachrichtigungseinstellungen werden auf dem Ger\U00e4t gespeichert und basieren nicht auf pers\U00f6nliche Informationen oder Aktivit\U00e4ten.";
"reading-list-exists-with-same-name" = "Der Name der Leseliste wird bereits verwendet";
"diff-thanks-sent-cannot-unsend" = "Ein Danke kann nicht ungesendet werden";
"account-talk-page-title" = "Deine Benutzerdiskussionsseite";
"main-menu-account-logout-cancel" = "Abbrechen";
"aaald-new-news-reference-retrieved-date" = "Abgerufen %1$@";
"reading-list-add-saved-title" = "Gespeicherte Artikel gefunden";
"welcome-languages-add-button" = "Eine weitere Sprache hinzuf\U00fcgen";
"description-help-tips-description" = "Beschreibungen sollten idealerweise in eine Zeile passen und zwischen zwei und zw\U00f6lf W\U00f6rtern lang sein. Der erste Buchstabe ist nicht gro\U00df geschrieben, es sei denn, das erste Wort ist ein Eigenname.";
"notifications-center-subheader-page-link" = "Seitenlink";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Beim automatischen Signieren von Diskussionen wird die in den Signatur-Einstellungen definierte Signatur verwendet.";
"action-discard-edits" = "Bearbeitungen verwerfen";
"explore-most-read-sub-heading-on-language-wikipedia" = "Auf der Wikipedia auf %1$@";
"donate-accessibility-monthly-recurring-hint" = "Doppeltippen, um automatische monatliche Spenden dieses Betrags zu aktivieren.";
"settings-appearance" = "Leseeinstellungen";
"notifications-center-onboarding-modal-filters-title" = "Filter";
"description-welcome-start-editing-button" = "Jetzt bearbeiten";
"more-languages-tooltip-title" = "Sprachen hinzuf\U00fcgen";
"page-history-revision-comment-accessibility-label" = "Kommentar %1$@";
"featured-widget-from-wikipedia" = "Von Wikipedia";
"notifications-center-swipe-mark-as-unread" = "Als ungelesen markieren";
"project-name-wikinews" = "Wikinews";
"replace-infolabel-method-replace" = "Ersetzen";
"search-clear-title" = "L\U00f6schen";
"share-open-in-maps" = "In Karten \U00f6ffnen";
"login-forgot-password" = "Passwort vergessen?";
"talk-pages-topic-reply-onboarding-body-ios15" = "Auf den Diskussionsseiten diskutieren %1$@Menschen dar\U00fcber, wie man den Inhalt von Wikipedia so gut wie m\U00f6glich gestalten kann.%1$@ F\U00fcge ein neues Diskussionsthema hinzu, um dich mit einer Gemeinschaft von Wikipedianern zu verbinden und zusammenzuarbeiten.";
"places-filter-top-articles" = "Meistgelesen";
"donate-payment-method-prompt-title" = "Per Apple Pay spenden?";
"field-email-title" = "E-Mail-Adresse";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Bitte sei freundlich, wir sind hier alle Menschen.";
"login-no-account" = "Hast du kein Benutzerkonto? %1$@";
"notifications-center-language-project-name-format" = "%2$@ auf %1$@";
"aaald-new-book-reference-title" = "Buch";
"in-the-news-title" = "In den Nachrichten";
"find-textfield-accessibility" = "Suchen";
"home-themes-prompt" = "Passe deine Leseeinstellungen einschlie\U00dflich Textgr\U00f6\U00dfe und Farbschema von der Artikel-Werkzeugleiste oder in deinen Benutzereinstellungen an f\U00fcr eine komfortablere Leseerfahrung.";
"talk-page-reply-button" = "Antworten";
"reading-list-api-error-entry-limit" = "Dieser Eintrag ist nicht synchronisiert, da du die Grenze f\U00fcr die Anzahl an Eintr\U00e4gen in dieser Liste erreicht hast.";
"action-read" = "Lesen";
"welcome-languages-add-or-edit-button" = "Bevorzugte Sprachen hinzuf\U00fcgen oder bearbeiten";
"notifications-center-mark-all-as-read" = "Alle als gelesen markieren";
"settings-storage-and-syncing-enable-sync-footer-text" = "Der Wikimedia erlauben, deine gespeicherten Artikel und Leselisten in deinen Benutzereinstellungen zu speichern, wenn du dich anmeldest und synchronisierst.";
"notifications-center-go-to-user-page" = "Benutzerseite von %1$@";
"notifications-center-type-title-login-attempts" = "Anmeldeversuche";
"talk-page-discussion-read-accessibility-label" = "Gelesen";
"editing-welcome-citations-subtitle" = "Alle Inhalte m\U00fcssen \U00fcberpr\U00fcfbar sein. Beim Hinzuf\U00fcgen neuer Informationen in einen Artikel sollten Autoren einen einzeiligen Beleg auf eine verl\U00e4ssliche Quelle angeben, die den Beitrag direkt unterst\U00fctzt.";
"reading-list-add-saved-button-title" = "Ja, f\U00fcge sie zu meinen Leselisten hinzu";
"main-menu-nearby" = "In der N\U00e4he";
"editor-find-textfield-accessibility" = "Suchen";
"theme-black-display-name" = "Schwarz";
"forgot-password-email-sent" = "Es wurde eine E-Mail mit Anweisungen zur Zur\U00fccksetzung des Passworts an dich versandt.";
"home-nearby-location-footer" = "Mehr in der N\U00e4he von %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Das Ausschalten der Karte \U201eAn diesem Tag\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"description-published-subtitle" = "Du hast soeben Wikipedia f\U00fcr jeden besser gemacht";
"announcements-dismiss" = "Ausblenden";
"share-article-name-on-wikipedia" = "\U201e%1$@\U201c auf Wikipedia:";
"edit-link-link-target-title" = "Linkziel";
"watchlist-filter" = "Filter";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Auf %1$d";
"places-search-suggested-searches-header" = "Suchvorschl\U00e4ge";
"login-title" = "Bei deinem Benutzerkonto anmelden";
"watchlist" = "Beobachtungsliste";
"empty-no-saved-pages-in-reading-list-message" = "Speichere Seiten in diese Liste, um sie hier zu sehen.";
"more-languages-tooltip-description" = "Wikipedia in \U00fcber 300 Sprachen durchsuchen";
"top-read-widget-title" = "Meistgelesen";
"reading-list-login-button-title" = "Zur Synchronisierung deiner gespeicherten Artikel anmelden";
"history-clear-cancel" = "Abbrechen";
"page-history-revision-minor-edit-accessibility-label" = "Kleine \U00c4nderung";
"action-saved" = "Gespeichert";
"about-wikipedia" = "Wikipedia";
"relative-date-seconds-abbreviated" = "%1$ds";
"theme-sepia-display-name" = "Sepia";
"talk-pages-empty-view-button-user-start-discussion" = "Eine Diskussion beginnen";
"action-move-to-reading-list" = "In Leseliste verschieben";
"explore-feed-preferences-global-cards-title" = "Globale Karten";
"explore-most-read-generic-heading" = "Am meisten gelesen";
"forgot-password-button-title" = "Zur\U00fccksetzen";
"edit-summary-choice-fixed-typos" = "Tippfehler korrigiert";
"reading-list-entry-limit-exceeded-title" = "Du hast die Grenze von %1$d|einem Artikel|%1$d Artikeln pro Benutzerkonto \U00fcberschritten.";
"crimean-tatar-variants-alert-title" = "Updates zur Unterst\U00fctzung der krimtatarischen Variante";
"notifications-center-subheader-page-reviewed" = "Seite \U00fcberpr\U00fcft";
"reading-list-create-new-list-button-title" = "Leseliste erstellen";
"description-help-tips-example-description-two" = "Artikelbeschreibung f\U00fcr einen Artikel \U00fcber den Mount Everest";
"home-button-saved-accessibility-label" = "Wikipedia, zur\U00fcck zu Gespeichert";
"reading-list-generic-error" = "Beim Aktualisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.";
"talk-page-topic-close-button-hint" = "Neues Thema schlie\U00dfen";
"app-store-keywords" = "Wikipedia, Referenz, Wiki, Enzyklop\U00e4die, Information, Info, Wissen, Forschung, Entdecken, Lernen";
"article-reference-view-title" = "Einzelnachweis %1$@";
"talk-page-reply-depth-accessibility-label" = "Antworttiefe: %1$d";
"main-menu-title" = "Weitere";
"relative-date-years-ago" = "%1$d|0=Dieses Jahr|1=Letztes Jahr|Vor %1$d Jahren";
"table-of-contents-hide-button-label" = "Inhaltsverzeichnis ausblenden";
"reading-list-list-limit-reached" = "Du hast die Grenze von %1$d Leselisten pro Benutzerkonto erreicht";
"insert-media-alternative-text-placeholder" = "Beschreibe dieses Bild";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 Projekt|%1$d Projekte";
"aaald-multiple-references-added-description" = "Mehrere Referenzen hinzugef\U00fcgt";
"reading-list-sync-disabled-panel-title" = "Synchronisierung deaktiviert";
"saved-pages-image-download-error" = "Die Bilder f\U00fcr diese gespeicherte Seite konnten nicht heruntergeladen werden.";
"button-publish" = "Ver\U00f6ffentlichen";
"share-get-directions-in-maps" = "Richtungen abrufen";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 Referenzen|%1$d Referenz|%1$d Referenzen hinzugef\U00fcgt";
"editing-welcome-impartial-tone-subtitle" = "Wir streben an, dass Artikel in einem neutralen Ton geschrieben sind. Beabsichtige bei der Bearbeitung eine gerechte Darstellung der Welt, wie verl\U00e4ssliche Quellen sie beschreiben.";
"about-repositories" = "Repositorien";
"notifications-center-filters-title" = "Filter";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Entdecken anschalten";
"talk-page-reply-button-accessibility-label" = "%1$@ antworten";
"vanish-account-continue-button-title" = "Fortfahren";
"wikitext-preview-link-external-preview-title" = "Externer Link";
"panel-compare-revisions-text" = "Der Versionsvergleich hilft dabei zu sehen, wie sich ein Artikel \U00fcber die Zeit ver\U00e4ndert hat. Der Vergleich zweier Versionen zeigt die Unterschiede zwischen den Versionen und hebt hervor was sich ge\U00e4ndert hat.";
"diff-compare-header-from-info-heading" = "Vorherige Bearbeitung";
"notifications-center-subheader-wikidata-connection" = "Wikidata-Verbindung hergestellt";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Die L\U00f6schung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto \U2013 falls die Synchronisierung aktiviert ist \U2013 und von diesem Ger\U00e4t. Du kannst diese Aktion nicht r\U00fcckg\U00e4ngig machen.";
"page-location" = "Auf einer Karte ansehen";
"error-unknown" = "Es ist ein unbekannter Fehler aufgetreten";
"project-name-wikidata" = "Wikidata";
"reading-list-api-error-list-limit" = "Diese Liste ist nicht synchronisiert, da du die Grenze f\U00fcr die Anzahl an synchronisierten Listen erreicht hast.";
"more-menu" = "Mehr";
"action-add-to-reading-list" = "Zu Leseliste hinzuf\U00fcgen";
"places-filter-articles-action-sheet-title" = "Artikel filtern";
"notifications-center-subheader-mention-edit-summary" = "Erw\U00e4hnung in der Bearbeitungszusammenfassung";
"notifications-center-type-title-talk-page-mention" = "Erw\U00e4hnung auf Diskussionsseite";
"reading-lists-split-notification" = "Es gibt eine Begrenzung von %1$d Artikeln pro Leseliste. Vorhandene Listen mit mehr als dieser Anzahl wurden auf mehrere Listen aufgeteilt.";
"aaald-single-reference-added-description" = "Einzelnachweis hinzugef\U00fcgt";
"insert-media-image-size-settings-px-unit-name" = "Px";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Nein, Artikel vom Ger\U00e4t und meinem Wikipedia-Benutzerkonto entfernen";
"settings-search-open-app-on-search" = "App mit dem Suchreiter \U00f6ffnen";
"aaald-error-title" = "Inline-Artikelverlauf kann nicht geladen werden";
"insert-media-caption-caption-placeholder" = "Wie erz\U00e4hlt dieses Bild von dem Artikel?";
"diff-thanks-sent" = "Dein Danke wurde an %1$@ gesendet";
"empty-no-saved-pages-message" = "Seiten zum sp\U00e4teren Betrachten speichern, auch offline";
"notifications-center-filters-types-footer" = "\U00c4ndere die Benachrichtigungstypen, um sie in/aus deinem Benachrichtigungseingang zu filtern. Deaktivierte Benachrichtigungstypen sind nicht sichtbar, aber ihr Inhalt und alle neuen Benachrichtigungen sind verf\U00fcgbar, wenn du den Schalter wieder einschaltest.";
"insert-media-image-size-setting-default" = "Standard";
"about-places-maps-license-details" = "Orte, die Karten verwenden, die von Apple Maps bereitgestellt wurden. %1$@.";
"page-history-revision-history-title" = "Versionsgeschichte";
"empty-no-article-message" = "Leider konnte der Artikel nicht geladen werden";
"on-this-day-title" = "Heute";
"notifications-center-subheader-login-fail-known-device" = "Mehrere fehlgeschlagene Anmeldeversuche";
"home-title-accessibility-label" = "Wikipedia, zum Anfang von Entdecken scrollen";
"explore-potd-sub-heading" = "Von Wikimedia Commons";
"places-accessibility-show-as-map" = "Als Karte anzeigen";
"explore-feed-preferences-places-description" = "Wikipedia-Artikel in deiner N\U00e4he";
"places-search-recently-searched-header" = "Zuletzt gesucht";
"widget-onthisday-placeholder-article-snippet" = "Freie Online-Enzyklop\U00e4die, die jeder bearbeiten kann";
"featured-widget-content-failure-for-date" = "F\U00fcr dieses Datum ist kein vorgestellter Artikel verf\U00fcgbar.";
"in-the-news-sub-title-from-wikipedia" = "Von Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "h\U00f6chster Berg der Erde";
"places-enable-location-description" = "Der Zugriff auf deinen Standort ist nur verf\U00fcgbar, wenn die App oder eine ihrer Funktionen auf deinem Bildschirm sichtbar ist.";
"explore-feed-preferences-customize-explore-feed" = "Den Entdecken-Feed anpassen";
"explore-feed-preferences-show-related-pages-title" = "Karte \U201eWeil du liest\U201c anzeigen";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ von der Wikipedia auf %2$@";
"relative-date-days-ago" = "%1$d|0=Heute|1=Gestern|Vor %1$d Tagen";
"notifications-center-subheader-login-success-unknown-device" = "Anmeldung von einem unbekannten Ger\U00e4t";
"edit-published" = "Bearbeitung ver\U00f6ffentlicht";
"welcome-languages-description" = "Wir haben die folgenden Sprachen auf deinem Ger\U00e4t gefunden:";
"notifications-center-go-to-wikidata-item" = "Wikidata-Objekt";
"aaald-vandalism-revert-description" = "Mutma\U00dflicher Vandalismus zur\U00fcckgesetzt";
"talk-page-new-topic-success-text" = "Deine Diskussion wurde erfolgreich ver\U00f6ffentlicht";
"aaald-summary-title" = "%1$d|0=0 \U00c4nderungen|%1$d \U00c4nderung|%1$d \U00c4nderungen von %2$d| 0=0 Benutzern|%2$d Benutzer|%2$d Benutzern in %3$d|0=0 Tagen| %3$d Tag| %3$d Tagen";
"notifications-center-status-all" = "Alle";
"field-backup-token-title" = "Backup-Code";
"project-name-wikivoyage" = "Wikivoyage";
"talk-page-discussion-unread-accessibility-label" = "Ungelesen";
"wikitext-preview-link-not-found-preview-title" = "Kein interner Link gefunden";
"reading-list-api-error-generic" = "Beim Synchronisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.";
"reading-themes-controls-accessibility-light-theme-button" = "Licht-Farbschema";
"account-group-title" = "Dein Benutzerkonto";
"relative-date-min-ago" = "%1$d|0=Gerade eben|Vor %1$d Minute|Vor %1$d Minuten";
"settings-languages-feed-customization" = "Du kannst bestimmen, welche Sprachen auf deinem Entdecken-Feed angezeigt werden, indem du die Einstellungen f\U00fcr deinen Entdecken-Feed anpasst.";
"wikitext-upload-captcha-needed" = "Captcha-\U00dcberpr\U00fcfung erforderlich.";
"account-creation-captcha-request-account" = "Benutzerkonto beantragen.";
"export-user-data-title" = "Benutzerdaten exportieren";
"watchlist-user-button-user-page" = "Benutzerseite";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Von der Wikipedia auf %1$@";
"search-recent-clear-delete-all" = "Alle l\U00f6schen";
"button-saved-for-later" = "F\U00fcr sp\U00e4ter gespeichert";
"vanish-account-username-field" = "Benutzername und Benutzerseite";
"places-search-top-articles-that-match-scope" = "In der N\U00e4he";
"search-result-redirected-from" = "Weitergeleitet von: %1$@";
"about-libraries-license" = "Lizenz";
"wikitext-preview-link-preview-title" = "Linkvorschau";
"editing-welcome-be-bold-title" = "Deine Stimme ist wichtig";
"home-nearby-footer" = "Mehr Orte nahe deines Standortes";
"reading-list-login-title" = "Deine gespeicherten Artikel synchronisieren?";
"empty-diff-single-title" = "Keine sichtbaren \U00c4nderungen gemacht";
"places-search-default-text" = "Orte suchen";
"aaald-article-insert-header" = "Wichtige Aktualisierungen";
"editor-exit-confirmation-message" = "Bist du sicher, dass du diese Bearbeitung verwerfen willst?";
"history-title" = "Verlauf";
"description-help-tips-for-example" = "Zum Beispiel:";
"description-help-tips-example-description-one" = "Artikelbeschreibung f\U00fcr einen Artikel \U00fcber die Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Artikel \U00fcber aktuelle Ereignisse";
"main-menu-heading-legal" = "Datenschutz und Bedingungen";
"notifications-center-type-title-page-link" = "Seitenlink";
"talk-page-share-button" = "Diskussionsseite teilen";
"empty-no-history-title" = "Keine Versionsgeschichte anzuzeigen";
"welcome-exploration-on-this-day-title" = "Heute";
"empty-no-saved-pages-title" = "Noch keine gespeicherten Seiten";
"welcome-exploration-places-title" = "Orte-Reiter";
"notifications-center-filters-read-status-item-title-read" = "Gelesen";
"reading-lists-sort-saved-articles" = "Gespeicherte Artikel sortieren";
"number-millions" = "%1$@ Mio.";
"talk-page-title-user-talk" = "Benutzerdiskussionsseite";
"places-accessibility-clear-saved-searches" = "Gespeicherte Suchanfragen l\U00f6schen";
"history-clear-delete-all" = "Ja, alle l\U00f6schen";
"settings-notifications-echo-failure-try-again" = "Erneut versuchen";
"image-rec-error-title" = "Seite kann nicht geladen werden";
"home-news-footer" = "Mehr aktuelle Ereignisse";
"back-button-popover-title" = "Zum Zur\U00fcckgehen tippen";
"diff-paragraph-moved-direction-down" = "runter";
"places-accessibility-group" = "%1$@ Artikel";
"notifications-center-agent-description-from-format" = "Von %1$@";
"nearby-distance-label-meters" = "%1$@ Meter";
"article-languages-label" = "Sprache ausw\U00e4hlen";
"aaald-new-website-reference-title" = "Webseite";
"places-search-your-current-location" = "Dein aktueller Standort";
"welcome-notifications-tell-me-more-title" = "Mehr \U00fcber Benachrichtigungen";
"insert-media-image-position-setting-center" = "Zentriert";
"diff-revision-error-title" = "Die Version konnten nicht geladen werden.";
"no-internet-connection" = "Keine Internetverbindung";
"featured-widget-language-failure" = "Deine prim\U00e4re Wikipedia-Sprache unterst\U00fctzt keine vorgestellten Artikel. Du kannst deine prim\U00e4re Wikipedia-Sprache im Einstellungsmen\U00fc der App aktualisieren.";
"potd-widget-title" = "Bild des Tages";
"reading-list-entry-limit-reached" = "%1$d|Der Artikel konnte|Die Artikel konnten nicht zu dieser Liste hinzugef\U00fcgt werden. Du hast die Grenze von %2$d Artikeln pro Leseliste f\U00fcr %3$@ erreicht.";
"reading-lists-count" = "%1$d|Eine Leseliste|%1$d Leselisten";
"welcome-exploration-explore-feed-title" = "Entdecken-Feed";
"main-menu-account-login" = "Anmelden";
"empty-no-feed-message" = "Du kannst deine empfohlenen Artikel ansehen, wenn du Internet hast.";
"description-edit-title" = "Beschreibung bearbeiten";
"notifications-center-change-password" = "Passwort \U00e4ndern";
"talk-page-unsubscribed-alert-title" = "Du hast dich ausgetragen";
"reading-list-name-user-created-annotation" = "_[user created]";
"table-of-contents-button-label" = "Inhaltsverzeichnis";
"explore-feed-preferences-show-featured-article-title" = "Karte \U201eVorgestellter Artikel\U201c anzeigen";
"wikitext-upload-result-unknown" = "Das Ergebnis deines Wikitext-Uploads konnte nicht ermittelt werden.";
"wikitext-upload-save-anonymously-warning" = "Bearbeitungen werden der IP-Adresse deines Ger\U00e4tes zugeordnet. Wenn du \U201e%1$@\U201c w\U00e4hlst, verf\U00fcgst du \U00fcber mehr Datenschutz.";
"talk-pages-compose-close-confirmation-keep" = "Weiter bearbeiten";
"about-product-of" = "Gemacht von der %1$@ mit der Hilfe von Freiwilligen wie dir";
"diff-thanks-sent-already" = "Du hast bereits ein Danke f\U00fcr diese Bearbeitung gesendet";
"places-filter-saved-articles" = "Gespeicherte Artikel";
"account-talk-preferences-auto-sign-discussions" = "Beitr\U00e4ge automatisch signieren";
"field-new-password-title" = "Neues Passwort";
"welcome-exploration-places-description" = "Entdecke Wahrzeichen in deiner N\U00e4he oder suche nach Orten auf der ganzen Welt";
"action-move-to" = "Verschieben nach \U2026";
"action-saved-accessibility-notification" = "Artikel f\U00fcr sp\U00e4ter gespeichert";
"reading-lists-article-api-failure" = "Der Artikel konnte nicht synchronisiert werden";
"image-rec-tooltip-3-title" = "Entscheiden";
"diff-content-removed" = "Inhalt entfernt, %1$@";
"notifications-center-type-item-description-mentions" = "Erw\U00e4hnungen";
"saved-pages-progress-syncing" = "Herunterladen der Artikel l\U00e4uft \U2026";
"diff-rollback" = "Zur\U00fccksetzen";
"logged-out-title" = "Du hast dich abgemeldet";
"article-about-title" = "\U00dcber diesen Artikel";
"settings-notifications" = "Push-Benachrichtigungen";
"home-button-explore-accessibility-label" = "Wikipedia, zur\U00fcck zu Entdecken";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ Benachrichtigung";
"insert-media-image-size-settings-title" = "Bildgr\U00f6\U00dfe";
"aaald-new-journal-reference-volume" = "Band %1$@:";
"relative-date-seconds-ago-abbreviated" = "Vor %1$d Sekunden";
"data-migration-status" = "Aktualisierung \U2026";
"notifications-center-filters-accessibility-label" = "Benachrichtigungsfilter";
"languages-title" = "Sprache \U00e4ndern";
"notifications-center-status-in-projects" = "%1$d|1=In 1 Projekt|In %1$d Projekten";
"notifications-center-login-notifications" = "Anmeldungsbenachrichtigungen";
"relative-date-minutes-abbreviated" = "%1$dm";
"settings-my-languages" = "Meine Sprachen";
"logged-out-subtitle" = "Bei der Authentifizierung deines Benutzerkontos gab es ein Problem. Um deine Leselisten zu synchronisieren und um unter deinem Benutzernamen zu bearbeiten, melde dich erneut an.";
"explore-feed-preferences-show-randomizer-footer-text" = "Das Ausschalten der Karte \U201eZufallsgenerator\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"field-alert-captcha-invalid" = "Ung\U00fcltiges CAPTCHA";
"menu-cancel-accessibility-label" = "Abbrechen";
"find-next-button-accessibility" = "N\U00e4chstes Suchergebnis";
"explore-nearby-placeholder-heading" = "Orte";
"notifications-center-type-title-other" = "Andere";
"talk-page-change-language" = "Sprache \U00e4ndern";
"editing-welcome-impartial-tone-title" = "In einem neutralen Ton schreiben";
"insert-media-alternative-text-title" = "Alternativer Text";
"diff-context-lines-expanded-button-title" = "Ausblenden";
"aaald-new-journal-reference-database" = "\U00fcber %1$@";
"main-menu-account-logout-are-you-sure" = "Bist du sicher, dass du dich abmelden m\U00f6chtest?";
"settings-primary-language-details" = "Die erste Sprache in dieser Liste wird als prim\U00e4re Sprache f\U00fcr die App verwendet.";
"about-libraries-complete-list" = "Vollst\U00e4ndige Liste";
"notifications-center-subheader-mention-successful" = "Erfolgreiche Erw\U00e4hnung";
"diff-unedited-lines-format" = "%1$d unbearbeitete %1$d|Zeile|Zeilen";
"main-menu-account-logout" = "Abmelden";
"places-search-this-area" = "Ergebnisse in diesem Bereich";
"empty-no-other-article-languages-title" = "Keine anderen Sprachen verf\U00fcgbar";
"talk-page-reply-placeholder-format" = "%1$@ antworten";
"field-token-title" = "Verifizierungscode";
"description-edit-placeholder-title" = "Kurze Beschreibungen sind am Besten";
"talk-page-related-links" = "Was hier verlinkt";
"replace-buttons-replace-all-accessibility" = "Alle Instanzen ersetzen";
"explore-feed-preferences-feed-cards-hidden-title" = "Alle Karten des Typs %1$@ ausgeblendet";
"theme-default-explanation" = "Entspricht dem Systemthema";
"notifications-center-status-in-types" = "%1$d|1=1 Typ|%1$d Typen";
"notifications-center-swipe-more" = "Mehr";
"settings-account" = "Benutzerkonto";
"talk-pages-topic-compose-close-confirmation-title" = "M\U00f6chtest du dieses neue Thema wirklich verwerfen?";
"field-password-title" = "Passwort";
"reading-themes-controls-accessibility-black-theme-button" = "Schwarzes Farbschema";
"description-edit-for-article" = "Artikelbeschreibung f\U00fcr %1$@";
"search-reading-list-placeholder-text" = "Leseliste suchen";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Nur Projekte, f\U00fcr die du ein Konto erstellt hast, erscheinen hier";
"talk-page-unsubscribe-to-topic" = "Abbestellen";
"editing-welcome-set-knowledge-free-subtitle" = "Um jedem den Zugang auf das Wissen der Welt zu geben, brauchen wir deine Teilnahme an seiner Erstellung durch Lesen, Bearbeiten und Beitragen an den Themen, die dir am Wichtigsten sind.";
"talk-pages-archives-view-title" = "Archive";
"continue-reading-empty-title" = "Keine k\U00fcrzlich gelesenen Artikel";
"talk-page-permanent-link" = "Permanenter Link";
"notifications-center-go-to-talk-page" = "Diskussionsseite";
"unwatch" = "Nicht mehr beobachten";
"action-language-accessibility" = "Sprache \U00e4ndern";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepia-Farbschema";
"edit-show-web-preview" = "Webvorschau anzeigen";
"history-clear-confirmation-heading" = "Bist du sicher, dass du alle deine letzten Objekte l\U00f6schen m\U00f6chtest?";
"main-menu-privacy-policy" = "Datenschutzrichtlinie";
"notifications-center-subheader-mention-article-talk-page" = "Erw\U00e4hnung auf der Diskussionsseite des Artikels";
"reading-list-do-not-keep-button-title" = "Nein, Artikel vom Ger\U00e4t l\U00f6schen";
"action-retry" = "Erneut versuchen";
"explore-continue-reading-heading" = "Mit dem Lesen fortfahren";
"featured-widget-description" = "Entdecke die besten Artikel auf Wikipedia, die t\U00e4glich von unserer Gemeinschaft ausgew\U00e4hlt werden.";
"field-new-password-confirm-placeholder" = "Neues Passwort erneut eingeben";
"reading-list-login-subtitle" = "Melde dich an oder erstelle ein Benutzerkonto, um die Synchronisierung deiner gespeicherten Artikel und Leselisten zwischen deinen Ger\U00e4ten zu erlauben.";
"places-empty-search-title" = "Nach Wikipedia-Artikeln mit geografischen Standorten suchen";
"editor-edit-source" = "Quelltext bearbeiten";
"description-welcome-promise-title" = "Mit dem Anfangen verspreche ich, diese Funktion nicht zu missbrauchen.";
"action-remove" = "Entfernen";
"reading-lists-delete-reading-list-alert-title" = "%1$d|Liste|Listen l\U00f6schen?";
"settings-storage-and-syncing-server-sync-footer-text" = "Fordert eine Aktualisierung deiner synchronisierten Artikel und Leselisten an.";
"find-replace-header" = "Suchen und ersetzen";
"explore-feed-preferences-show-top-read-footer-text" = "Das Ausschalten der Karte \U201eAm meisten gelesen\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"field-new-password-confirm-title" = "Neues Passwort best\U00e4tigen";
"insert-media-caption-description" = "Beschriftung, die allen Lesern neben dem Element angezeigt wird.";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Von Wikipedia";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Umfrage durchf\U00fchren";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Alle gespeicherten Artikel l\U00f6schen?";
"button-publish-anyway" = "Trotzdem ver\U00f6ffentlichen";
"empty-talk-page-title" = "Diesem Benutzer wurden noch keine Nachrichten geschickt";
"explore-feed-preferences-show-picture-of-the-day-title" = "Karte \U201eBild des Tages\U201c anzeigen";
"talk-page-subscribe-to-topic" = "Abonnieren";
"talk-pages-view-title" = "Diskussion";
"watchlist-user-button-user-talk-page" = "Benutzerdiskussionsseite";
"field-new-password-placeholder" = "Neues Passwort eingeben";
"about-repositories-app-source-license-mit" = "MIT-Lizenz";
"notifications-center-subheader-translate-milestone" = "\U00dcbersetzungsmeilenstein";
"explore-feed-preferences-top-read-description" = "T\U00e4gliche am meisten gelesene Artikel";
"welcome-intro-free-encyclopedia-more" = "Mehr \U00fcber Wikipedia erfahren";
"reading-list-sync-enable-button-title" = "Synchronisierung aktivieren";
"talk-page-reply-terms-and-licenses-ccsa4" = "Bitte beachte, dass deine Antwort automatisch mit deinem Benutzernamen signiert wird. Indem du die \U00c4nderungen speicherst, stimmst du %1$@den Nutzungsbedingungen%2$@ zu und erkl\U00e4rst dich damit einverstanden, deinen Beitrag unter den Lizenzen %3$@CC BY-SA 4.0%4$@ und %5$@GFDL%6$@ zu ver\U00f6ffentlichen.";
"action-thank-user-accessibility" = "Benutzer danken";
"wikitext-upload-save-anonymously-or-login" = "Bearbeitungen werden der IP-Adresse deines Ger\U00e4tes zugeordnet. Wenn du dich %1$@anmeldest%2$@, wirst du \U00fcber mehr Datenschutz verf\U00fcgen.";
"notifications-center-feed-news-notification-dismiss-button-text" = "Nicht jetzt";
"editor-find-previous-button-accessibility" = "Vorheriges Suchergebnis";
"reading-lists-article-save-to-disk-failed" = "Ger\U00e4tegrenze erreicht. Der Artikel konnte nicht synchronisiert werden.";
"home-more-like-footer" = "Mehr wie %1$@";
"action-cancel" = "Abbrechen";
"page-history-revision-size-diff-subtraction" = "%1$d|%1$d Byte|%1$d Bytes entfernt";
"talk-page-new-banner-title" = "Bitte sei freundlich";
"notifications-center-empty-checking-for-notifications" = "Pr\U00fcfen auf Benachrichtigungen...";
"wikitext-preview-link-preview-description" = "Dieser Link f\U00fchrt zu \U201e%1$@\U201c";
"insert-media-image-type-setting-frameless" = "Rahmenlos";
"notifications-push-talk-body-format" = "%1$d|%1$d neue Nachricht|%1$d neue Nachrichten auf %2$@";
"reading-list-unable-to-delete" = "Beim L\U00f6schen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"import-shared-reading-list-survey-prompt-button-cancel" = "Jetzt nicht";
"crimean-tatar-variants-alert-body" = "Die Wikipedia-App unterst\U00fctzt jetzt die folgenden krimtatarischen Varianten als Prim\U00e4r- oder Sekund\U00e4rsprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert:\n\nQ\U0131r\U0131mtatarca, Latein Krimtatarisches Latein (chr-latn) \n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Krimtatarisches Kyrillisch (crh-cyrl)";
"article-talk-page" = "Diskussion";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "L\U00f6schen";
"settings-clear-cache-ok" = "Cache l\U00f6schen";
"notifications-center-status-filtered-by" = "Gefiltert nach";
"explore-potd-heading" = "Bild des Tages";
"insert-media-image-preview-select-image-action-title" = "Bild ausw\U00e4hlen";
"notifications-center-empty-no-messages" = "Du hast keine neuen Nachrichten";
"no-internet-connection-article-reload-button" = "Zur\U00fcck zur zuletzt gespeicherten Version";
"potd-description-prefix" = "Bild des Tages f\U00fcr %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Schaffe etwas Speicherplatz auf deinem Ger\U00e4t und versuche es erneut.";
"logged-out-continue-without-logging-in-button-title" = "Mit der Anmeldung fortfahren";
"diff-paragraph-moved-direction-up" = "hoch";
"edit-summary-choice-fixed-grammar" = "Grammatik korrigiert";
"page-similar-titles" = "\U00c4hnliche Seiten";
"talk-page-unsubscribed-alert-subtitle" = "Du wirst keine Benachrichtigungen mehr \U00fcber neue Kommentare in diesem Thema erhalten.";
"preference-summary-eventlogging-opt-in" = "Der Wikimedia Foundation erlauben, Informationen \U00fcber deine Verwendung der App zu sammeln, um die App zu verbessern.";
"diff-header-revision-accessibility-text" = "Version vorgenommen am";
"notifications-center-subheader-mention-failed" = "Fehlgeschlagene Erw\U00e4hnung";
"explore-nearby-heading" = "Orte in der N\U00e4he von";
"watchlist-user-button-user-contributions" = "Benutzerbeitr\U00e4ge";
"places-accessibility-show-as-list" = "Als Liste anzeigen";
"reference-section-button-accessibility-label" = "Zum Referenzabschnitt springen";
"edit-notices" = "Bearbeitungshinweise";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d Nachricht|%1$d Nachrichten";
"button-saved-remove" = "Von gespeichert entfernen";
"wikitext-upload-save" = "Ver\U00f6ffentliche \U2026";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Entdecken ausschalten";
"description-help-tips-title" = "Tipps zum Erstellen von Beschreibungen";
"notifications-center-subheader-email-from-other-user" = "Neue E-Mail";
"action-sort" = "Sortieren";
"explore-feed-preferences-turn-on-explore-tab-message" = "Dies ersetzt den Einstellungen-Reiter durch den Entdecken-Reiter. Du kannst auf die Einstellungen vom Entdecken-Reiter zugreifen, indem du oben auf das Zahnradsymbol tippst.";
"saved-reading-lists-title" = "Leselisten";
"diff-undo-success" = "Die Version wurde r\U00fcckg\U00e4ngig gemacht.";
"action-undo" = "R\U00fcckg\U00e4ngig";
"explore-feed-preferences-global-card-footer-text" = "Diese Karte ist nicht sprachspezifisch. Das Ausschalten dieser Karte entfernt sie aus deinem Entdecken-Feed.";
"places-filter-no-saved-places" = "Du hast keine gespeicherten Orte";
"notifications-center-type-title-translation-milestone" = "\U00dcbersetzungsmeilenstein";
"reading-lists-delete-reading-list-alert-message" = "Diese Aktion kann nicht r\U00fcckg\U00e4ngig gemacht werden. Alle Artikel, die nur in %1$d|dieser Liste|diesen Listen gespeichert sind, werden gel\U00f6scht.";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Auf allen";
"aaald-new-website-reference-archive-url-text" = "Archive.org URL";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Das L\U00f6schen %1$d|dieses Artikels entfernt ihn|dieser Artikel entfernt sie aus allen verbundenen Leselisten";
"error-generic-recovery-suggestion" = "Bitte sp\U00e4ter erneut versuchen";
"explore-feed-preferences-show-on-this-day-title" = "Karte \U201eAn diesem Tag\U201c anzeigen";
"explore-hide-card-prompt" = "Diese Karte ausblenden";
"donate-accessibility-donate-hint-format" = "Doppeltippen, um %1$@ an die Wikimedia Foundation zu spenden.";
"description-welcome-concise-sub-title" = "Idealerweise eine Zeile, zwischen zwei und zw\U00f6lf W\U00f6rtern";
"notifications-center-filters-types-section-title" = "Benachrichtigungstypen";
"reading-themes-controls-syntax-highlighting" = "Syntaxhervorhebung";
"explore-feed-preferences-show-featured-article-footer-text" = "Das Ausschalten der Karte \U201eVorgestellter Artikel\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"talk-page-user-contributions" = "Beitr\U00e4ge";
"watch" = "Beobachten";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia ist ein globales Projekt zur Erstellung freier Enzyklop\U00e4dien in allen Sprachen der Welt. Praktisch jeder mit Internetanbindung kann mit neutralen und belegten Informationen beitragen.";
"edit-watch-list-learn-more-text" = "Mehr \U00fcber deine Beobachtungsliste erfahren";
"article-read-more-title" = "Mehr lesen";
"page-history-compare-accessibility-hint" = "Tippe, um zwei Versionen auszuw\U00e4hlen, um sie zu vergleichen";
"reading-lists-article-not-synced-article-limit-exceeded" = "Artikelgrenze \U00fcberschritten. Der Artikel konnte nicht synchronisiert werden.";
"explore-random-article-sub-heading-from-wikipedia" = "Von Wikipedia";
"aaald-small-change-description" = "%1$d|0=Keine kleinen \U00c4nderungen vorgenommen|%1$d kleine \U00c4nderung vorgenommen|%1$d kleine \U00c4nderungen vorgenommen";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Entdecken-Feed ausschalten";
"fetcher-error-generic" = "Etwas ist schief gelaufen. Bitte sp\U00e4ter erneut versuchen.";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Antwort verwerfen";
"explore-feed-preferences-turn-off-explore-tab-title" = "Den Entdecken-Reiter ausschalten?";
"field-password-confirm-title" = "Passwort best\U00e4tigen";
"clearing-cache-in-progress" = "Cache wird geleert.";
"welcome-explore-tell-me-more-done-button" = "Verstanden";
"reading-list-create-new-list-description" = "Beschreibung";
"sort-by-recently-added-action" = "K\U00fcrzlich hinzugef\U00fcgt";
"share-menu-item" = "Teilen \U2026";
"theme-dark-display-name" = "Dunkel";
"action-share-accessibility" = "Teilen";
"notifications-center-status-unread" = "Ungelesen";
"description-edit-warning-casing" = "Auch am Satzanfang sollten nur Eigennamen gro\U00dfgeschrieben werden.";
"reading-list-create-new-list-title" = "Eine neue Liste erstellen";
"explore-feed-preferences-show-places-title" = "Karte \U201eOrte\U201c anzeigen";
"field-username-placeholder" = "Benutzernamen eingeben";
"notifications-center-mark" = "Markieren";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d Byte entfernt|%1$d Byte entfernt";
"settings-notifications-push-notifications" = "Push-Benachrichtigungen";
"settings-storage-and-syncing-full-sync" = "Deine Leselisten werden im Hintergrund synchronisiert";
"replace-textfield-accessibility" = "Ersetzen";
"notifications-center-type-title-page-review" = "Seiten\U00fcberpr\U00fcfung";
"action-next-revision-accessibility" = "N\U00e4chste Version";
"reading-list-keep-sync-disabled-additional-subtitle" = "Das Ausschalten der Synchronisierung entfernt diese Artikel von deinem Benutzerkonto. Falls du sie von deinem Ger\U00e4t entfernst, werden sie in Zukunft durch das erneute Anschalten der Synchronisierung nicht wiederherstellbar sein.";
"saved-all-articles-title" = "Alle Artikel";
"places-filter-top-read-articles" = "Am meisten gelesene Artikel";
"diff-rollback-alert-title" = "Zur\U00fccksetzen der \U00c4nderungen";
"unknown-generic-text" = "Unbekannt";
"welcome-explore-new-ways-title" = "Neue Wege zum Entdecken";
"reading-list-sync-disabled-panel-message" = "Die Synchronisierung von Leselisten wurden auf einem anderen Ger\U00e4t f\U00fcr dein Wikipedia-Benutzerkonto deaktiviert. Du kannst die Synchronisierung erneut anschalten, indem du deine Einstellungen aktualisierst.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Artikel sortieren";
"notifications-center-destination-web" = "Im Internet";
"article-toolbar-reading-themes-controls-toolbar-item" = "Lese-Farbschema-Steuerung";
"notifications-center-notifications-settings" = "Benachrichtigungseinstellungen";
"close-button-accessibility-label" = "Schlie\U00dfen";
"description-help-about-description" = "Artikelbeschreibungen fassen einen Artikel zusammen, um Lesern beim Verstehen des Themas im \U00dcberblick zu helfen.";
"account-creation-title" = "Ein neues Benutzerkonto erstellen";
"wikitext-upload-save-terms-name" = "Nutzungsbedingungen";
"edit-minor-text" = "Dies ist eine geringf\U00fcgige Bearbeitung";
"diff-article-revision-history" = "Versionsgeschichte";
"project-name-mediawiki" = "MediaWiki";
"notifications-center-onboarding-modal-push-notifications-title" = "Push-Benachrichtigungen";
"in-the-news-sub-title-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"talk-pages-coffee-roll-read-more" = "Mehr lesen";
"insert-media-image-position-settings-title" = "Bildposition";
"welcome-explore-continue-button" = "Anfangen";
"account-creation-captcha-obtaining" = "Rufe ein neues CAPTCHA ab \U2026";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Das Ausblenden eines Kartentyps wird das Erscheinen dieses Kartentyps im Entdecken-Feed beenden.";
"wikitext-preview-changes" = "Rufe Vorschau deiner \U00c4nderungen ab \U2026";
"diff-single-header-summary-heading" = "Bearbeitungszusammenfassung";
"explore-featured-article-heading" = "Vorgestellter Artikel";
"editor-exit-confirmation-body" = "Bist du sicher, dass du den Bearbeitungsmodus verlassen m\U00f6chtest, ohne vorher zu ver\U00f6ffentlichen?";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Einige Artikel wurden nicht synchronisiert. Grenze \U00fcberschritten.";
"import-shared-reading-list-title" = "Gemeinsame Leseliste importieren";
"relative-date-hrs-ago" = "%1$d|0=K\U00fcrzlich|Vor %1$d Stunde|Vor %1$d Stunden";
"relative-date-minutes-ago" = "%1$d|0=Gerade eben|Vor einer Minute|Vor %1$d Minuten";
"field-password-placeholder" = "Passwort eingeben";
"aaald-article-insert-new-changes" = "Neue \U00c4nderungen";
"insert-media-alternative-text-description" = "Textbeschreibung f\U00fcr Leser, die das Bild nicht sehen k\U00f6nnen.";
"page-history-anonymous-edits" = "Anonyme Bearbeitungen";
"about-contributors" = "Autoren";
"description-edit-license" = "Durch die \U00c4nderung der Artikelbeschreibung stimme ich den %1$@ und der unwiderruflichen Ver\U00f6ffentlichung meiner Beitr\U00e4ge unter der Lizenz %2$@ zu.";
"notifications-center-type-title-edit-milestone" = "Bearbeitungsmeilenstein";
"settings-notifications-trending" = "Beliebte aktuelle Ereignisse";
"notifications-center-go-to-diff" = "Unterschied";
"appearance-settings-adjust-text-sizing" = "Passe die Gr\U00f6\U00dfe des Artikeltextes an";
"editor-exit-confirmation-title" = "Den Bearbeitungsmodus schlie\U00dfen?";
"talk-page-article-about" = "\U00dcber Diskussionsseiten";
"notifications-center-status-triple-concatenation" = "%1$@ und %2$@ in %3$@";
"explore-detail-back-button-title" = "Zur\U00fcck zum Entdecken-Feed";
"potd-widget-description" = "Genie\U00dfe t\U00e4glich ein sch\U00f6nes Foto, das von unserer Gemeinschaft ausgew\U00e4hlt wurde.";
"field-email-placeholder" = "beispiel@example.org";
"reading-list-unable-to-create" = "Beim Erstellen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"vanish-account-warning-title" = "Warnung";
"notifications-center-subheader-login-fail-unknown-device" = "Fehlgeschlagener Anmeldeversuch";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Zeigt die gespeicherte Leseliste (z. B. die Standardliste) als separate Liste in deiner Leselistenansicht an. Diese Liste erscheint auf Android-Ger\U00e4ten.";
"home-themes-action-title" = "Einstellungen verwalten";
"page-history-revision-size-diff-addition" = "%1$d|%1$d Byte|%1$d Bytes hinzugef\U00fcgt";
"notifications-center-type-title-login-success" = "Erfolgreiche Anmeldung";
"replace-clear-button-accessibility" = "Ersetzen l\U00f6schen";
"explore-feed-preferences-randomizer-description" = "Zuf\U00e4llige Artikel zum Lesen erzeugen";
"talk-pages-archives-empty-title" = "Keine archivierten Seiten gefunden.";
"diff-compare-header-heading" = "Versionen vergleichen";
"reading-list-login-or-create-account-title" = "Zur Synchronisierung von gespeicherten Artikeln anmelden";
"places-no-saved-articles-have-location" = "Keiner deiner gespeicherten Artikel besitzt Standortinformationen";
"article-revision-history" = "Versionsgeschichte";
"talk-page-publish-reply-error-subtitle" = "Bitte \U00fcberpr\U00fcfe deine Internetverbindung.";
"field-password-confirm-placeholder" = "Passwort erneut eingeben";
"talk-page-subscribed-alert-title" = "Du hast dich eingetragen!";
"talk-page-topic-compose-terms-and-licenses-ccsa4" = "Indem du \U00c4nderungen ver\U00f6ffentlichst, stimmst du den %1$@Nutzungsbedingungen%2$@ zu und erkl\U00e4rst dich damit einverstanden, deinen Beitrag unter den Lizenzen %3$@CC BY-SA 4.0%4$@ und den %5$@GFDL%6$@ zu ver\U00f6ffentlichen.";
"notifications-center-type-title-email-from-other-user" = "E-Mail von einem anderen Benutzer";
"page-history-bot-edits" = "Botbearbeitungen";
"explore-feed-preferences-global-cards-description" = "Nicht sprachspezifische Karten";
"empty-diff-compare-title" = "Keine Unterschiede zwischen Versionen";
"insert-media-image-position-setting-none" = "Keine";
"featured-widget-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"reading-list-add-saved-subtitle" = "Auf deiner Wikipedia-App sind gespeicherte Artikel vorhanden. M\U00f6chtest du sie behalten und sie mit deinem Benutzerkonto synchronisierte Leselisten zusammenf\U00fchren?";
"talk-page-archives" = "Archive";
"action-add-to" = "Hinzuf\U00fcgen zu \U2026";
"empty-no-saved-pages-in-reading-list-title" = "In dieser Liste sind keine Seiten gespeichert";
"edit-watch-this-page-text" = "Diese Seite beobachten";
"reading-list-unable-to-update" = "Beim Aktualisieren deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"editor-replace-type-all" = "Alle ersetzen";
"explore-another-random" = "Ein anderer zuf\U00e4lliger Artikel";
"button-go-back" = "Zur\U00fcck";
"reading-lists-default-list-description" = "Standardliste f\U00fcr deine gespeicherten Artikel";
"notifications-center-go-to-your-talk-page" = "Deine Diskussionsseite";
"widget-onthisday-placeholder-event-snippet" = "Wikipedia, eine freie Enzyklop\U00e4die mit Wiki-Inhalten, geht online.";
"search-recent-empty" = "Noch keine letzten Suchanfragen";
"editor-replace-textfield-accessibility" = "Ersetzen";
"account-creation-captcha-cannot-see-image" = "Kannst du das Bild nicht sehen? %1$@";
"description-edit-pencil-introduction" = "Einleitung bearbeiten";
"find-infolabel-number-matches" = "%1$@ von %2$@";
"reading-themes-controls-accessibility-brightness-slider" = "Helligkeitsschieber";
"reading-list-list-limit-exceeded-title" = "Du hast die Grenze von %1$d|einer Leseliste|%1$d Leselisten pro Benutzerkonto \U00fcberschritten.";
"explore-because-you-read" = "Weil du liest";
"explore-feed-preferences-show-news-footer-text" = "Das Ausschalten der Karte \U201eIn den Nachrichten\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"page-protected-can-not-edit-title" = "Diese Seite ist gesch\U00fctzt";
"reading-list-deleted-accessibility-notification" = "Leseliste gel\U00f6scht";
"field-email-title-optional" = "E-Mail-Adresse (optional)";
"search-title" = "Suchen";
"fetcher-error-unexpected-response" = "Die App hat eine unerwartete Antwort vom Server erhalten. Bitte sp\U00e4ter erneut versuchen.";
"talk-pages-topic-compose-body-placeholder" = "Beschreibung";
"notifications-center-filters-read-status-item-title-unread" = "Ungelesen";
"welcome-intro-free-encyclopedia-title" = "Die freie Enzyklop\U00e4die";
"reading-list-create-new-list-reading-list-name" = "Name der Leseliste";
"reading-lists-conflicting-reading-list-name-updated" = "Deine Liste \U201e%1$@\U201c wurde in \U201e%2$@\U201c umbenannt";
"places-empty-search-description" = "Entdecke St\U00e4dte, L\U00e4nder, Kontinente, Naturdenkm\U00e4ler, historische Ereignisse, Geb\U00e4ude und mehr.";
"about-translators" = "\U00dcbersetzer";
"saved-unsave-article-and-remove-from-reading-lists-title" = "%1$d|Artikel l\U00f6schen?";
"description-edit-publish" = "Beschreibung ver\U00f6ffentlichen";
"places-title" = "Orte";
"notifications-center-mark-as-read" = "Als gelesen markieren";
"reading-list-keep-button-title" = "Ja, Artikel auf dem Ger\U00e4t behalten";
"page-history-minor-edits" = "Kleine \U00c4nderungen";
"project-name-wiktionary" = "Wiktionary";
"import-shared-reading-list-survey-prompt-footer" = "Sieh dir unsere %1$@Datenschutzerkl\U00e4rung%2$@ an. Die Umfrage wird durch Dritte durchgef\U00fchrt. Sieh dir deren %3$@Datenschutzerkl\U00e4rungen%4$@ an.";
"reading-list-add-generic-hint-title" = "Diesen Artikel zu einer Leseliste hinzuf\U00fcgen?";
"featured-widget-title" = "Vorgestellter Artikel";
"insert-media-image-type-setting-frame" = "Rahmen";
"description-help-more-info-description" = "Beschreibungen werden auf Wikidata gespeichert und verwaltet, einem Projekt der Wikimedia Foundation, das eine freie, kollaborative, mehrsprachige und sekund\U00e4re Datenbank zur Verf\U00fcgung stellt, die Wikipedia und weitere Projekte unterst\U00fctzt.";
"notifications-center-type-title-edit-reverted" = "Bearbeitung r\U00fcckg\U00e4ngig gemacht";
"page-issues" = "Seitenprobleme";
"talk-page-find-in-page-button" = "In Seite finden";
"table-of-contents-close-accessibility-label" = "Inhaltsverzeichnis schlie\U00dfen";
"talk-page-user-about" = "\U00dcber Benutzer-Diskussionsseiten";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"clear-title-accessibility-label" = "L\U00f6schen";
"notifications-center-type-title-welcome" = "Willkommen";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Dein Standort von der Wikipedia auf %1$@";
"places-enable-location-title" = "Entdecke Artikel in deiner N\U00e4he durch das Aktivieren des Standortzugriffs";
"about-places-maps-license-details-link-text" = "Siehe bitte hier die Einzelheiten zur Lizenz";
"appearance-settings-theme-options" = "Farbschemaoptionen";
"explore-feed-preferences-languages-footer-text" = "Das Ausblenden aller Entdecken-Feed-Karten in all deinen Sprachen wird den Entdecken-Reiter ausschalten.";
"forgot-password-instructions" = "F\U00fclle unten eines der Felder aus, um per E-Mail Anweisungen zur Zur\U00fccksetzung des Passworts zu erhalten.";
"edit-summary-choice-linked-words" = "Links hinzugef\U00fcgt";
"notifications-center-checking-for-notifications" = "Pr\U00fcfen auf Benachrichtigungen...";
"talk-pages-topic-compose-navbar-title" = "Thema";
"button-next" = "N\U00e4chste";
"reading-list-sync-enabled-panel-title" = "Die Synchronisierung ist auf diesem Benutzerkonto aktiviert";
"diff-single-header-editor-title" = "Autoreninformationen";
"action-discard-edit" = "Bearbeitung verwerfen";
"search-recent-clear-confirmation-sub-heading" = "Diese Aktion kann nicht r\U00fcckg\U00e4ngig gemacht werden!";
"settings-notifications-learn-more" = "Mehr \U00fcber Benachrichtigungen erfahren";
"field-captcha-title" = "Gib den Text ein, den du oben siehst.";
"description-published-title" = "Beschreibung ver\U00f6ffentlicht!";
"relative-date-hours-ago" = "%1$d|0=K\U00fcrzlich|Vor einer Stunde|Vor %1$d Stunden";
"two-factor-login-with-backup-code" = "Einen deiner Backup-Codes verwenden";
"about-title" = "\U00dcber";
"search-recent-clear-cancel" = "Abbrechen";
"pictured" = "Bild";
"description-help-title" = "Hilfe zu Artikelbeschreibungen";
"reverted-edit-title" = "Zur\U00fcckgesetzte Bearbeitung";
"diff-thanks-send-button-title" = "F\U00fcr diese Bearbeitung danken";
"saved-default-reading-list-tag" = "Diese Liste kann nicht gel\U00f6scht werden";
"settings-notifications-info" = "Werde \U00fcber beliebte Artikel auf Wikipedia benachrichtigt mit unseren Push-Benachrichtigungen. Alles wird hinsichtlich des Datenschutzes und bis zu den Minutendaten zur Verf\U00fcgung gestellt.";
"explore-feed-preferences-turn-on-explore-tab-title" = "Den Entdecken-Reiter anschalten?";
"aaald-new-website-reference-archive-date-text" = "vom Original auf %1$@";
"talk-page-menu-open-all" = "Alle Threads \U00f6ffnen";
"notifications-push-talk-title-format" = "%1$d|Neue Nachricht|Neue Nachrichten";
"relative-date-hours-ago-abbreviated" = "Vor %1$d Stunden";
"top-read-widget-description" = "Erfahre auf Wikipedia, was die Welt heute liest.";
"saved-search-default-text" = "Gespeicherte Artikel durchsuchen";
